<div class="border-contract page-break p-6" style="text-align: justify;">
    <p style="line-height:50px;font-size:18px;font-weight: 500;">
        <span lang="FA" style="line-height: 150%;">3-3 : خدمات گیرنده {{ $item['count_installment_checks']}} فقره چک به
            تاریخ و شماره های مذکور در
            جدول ذیل در وجه جانبازان آینده ساز جهت تادیه اقساط و بدهی خود صادر نمود که همزمان با عقد قرارداد به عنوان چک
            دین ، به شرکت تحویل و انتقال داده شده و در سامانه صیاد ثبت گردیده است .<br>
        </span>

        @include('Admin.totalfactoritem.layouts.checksList')
        
        <span lang="FA" style="line-height: 150%;">3-4 : وجه التزام قراردادی : در صورت تاخیر غیر مجاز و یا عدم تامین
            و تادیه وجه چک های اقساط و صدور گواهی عدم پرداخت آنها و عدم پرداخت سایر دیون مرتبط با قرارداد ، بدون
            هماهنگی و دریافت تائیدیه کتبی از شرکت ، مبلغ بدهکاری مدیون ، به ازاء هر روز تاخیر ، از تاریخ سر رسید هر
            چک ، ضرب در {{ isset($item['percent_fines']) ? $item['percent_fines'] : '...'}} % محاسبه و به همراه اصل
            دین ، به عنوان جمع بستانکاری شرکت از خدمات گیرنده یا ضامن معرفی شده دریافت می
            گردد. خدمات گیرنده با اطلاع کامل از مفاد این بند ، حق هرگونه اعتراض و انکار را نسبت به وجه التزام فوق
            الذکر ، از خود سلب و ساقط نمود .
            <br>
        </span>
        <span lang="FA" style="line-height: 150%;">3-5 : فاکتور هزینه خدمات منظور شده برای خدمات گیرنده با گواهی امضاء
            ذیل آن و پذیرش کامل مفاد الحاقیه تعهدات خدمات دهندگان و اطلاعیه های آن ( به عنوان پیوست شماره 1) ؛ فاکتور
            مربوط به تغییرات احتمالی در جزئیات اجرایی و یا نرخ ها و یا موارد دیگر ( به عنوان پیوست شماره 2 ) و قرارداد
            بین خدمات دهنده و شرکت ( به عنوان پیوست شماره 3 ) از اجزاء لاینفک قرارداد حاضر میباشد .<br>
        </span>
        <span lang="FA" style="line-height: 150%;">
        </span>
        <span lang="FA" style="line-height: 150%;">
            3-6 : خدمات گیرنده با آگاهی کامل نسبت به این امر که احتمال و امکان تغییر هزینه های مندرج در فاکتور به علل
            متفاوت از قبیل تغییر در شیوه و نوع خدمات و مبالغ آن وجود دارد ، متعهد گردید در صورت افزایش هزینه خدمات از
            میزان برآورد اولیه ، تمام هزینه های مازاد را نقدا پرداخت نماید ، در غیر اینصورت شرکت می تواند ، طرح یا نوع
            درمان را به میزان پرداخت شده انجام و از ارائه بقیه خدمات تا تعیین تکلیف و پرداخت هزینه مازاد جلوگیری نموده و
            یا به نحو شایسته که مورد تائید ناظر قرارداد باشد ، طرح درمان بیمار را تغییر دهد. در هر صورت چنانچه از این
            جهت، اجرای خدمات با تاخیر مواجه گردد ، خدمات گیرنده حق اعتراض نخواهد داشت . در صورت اتمام مراحل اجرا و ارائه
            خدمات ، شرکت از طریق این قرارداد و فاکتور ارائه شده مطالبات خود را با احتساب خسارات تاخیر تادیه احتمالی
            پیگیری و دریافت می نماید. ضمنا در صورت کاهش هزینه خدمات از میزان برآورد اولیه ، ما به التفاوت ، از اقساط یا
            الباقی بدهی خدمات دهنده کسر ، و مبلغ مذکور در اعتبار خدمات گیرنده محفوظ می گردد .<br>
            <o:p></o:p>
        </span>
    </p>
    <table class="table table-contract table-bordered border-contract table-striped table-responsive-md text-center">
        <thead>
            <tr>
                <th scope="col">خدمات گیرنده</th>
                <th scope="col">ضامن اول</th>
                <th scope="col">ضامن دوم</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td style="height: 140px;"></td>
                <td style="height: 140px;"></td>
                <td style="height: 140px;"></td>
            </tr>
        </tbody>
    </table>
</div>
<div class="border-contract page-break p-6" style="text-align: justify;">
    <p style="line-height:50px;font-size:18px;font-weight: 500;">
        <span lang="FA" style="line-height: 150%;">3-7 : این قرارداد صرفاً پس از تائید الکترونیکی از سوی شرکت قابلیت
            اجرا و پیگیری دارد لذا شرکت پس از ثبت و تایید اسناد تضمینی و مدارک خدمات گیرنده ، از طریق سامانه الکترونیکی
            مجوز آغاز خدمات دهی به خدمات گیرنده را ابلاغ می نماید . <br>
        </span>
    </p>
    <table class="table table-contract table-bordered border-contract table-striped table-responsive-md text-center">
        <thead>
            <tr>
                <th scope="col">خدمات گیرنده</th>
                <th scope="col">ضامن اول</th>
                <th scope="col">ضامن دوم</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td style="height: 160px;"></td>
                <td style="height: 160px;"></td>
                <td style="height: 160px;"></td>
            </tr>
        </tbody>
    </table>
</div>