<div class="border-contract page-break p-6" style="text-align: justify;">
    <p style="line-height:50px;font-size:18px;font-weight: 500;">
        <span lang="FA" style="line-height: 150%;">3-3 : خدمات گیرنده به موجب این قرارداد ملزم و متعهد گردید که جمع مبلغ
            نهایی خدمات فوق الذکر را ، به اقساط مساوی و متوالی طی {{ isset($item['installments_num']) ?
            $item['installments_num'] : '...' }} ماه از قرار هر قسط {{ isset($item['installments_price']) ?
            number_format($item['installments_price']) : '...' }} ریال واریز و پرداخت
            نماید. <br>
        </span>
        <span lang="FA" style="line-height: 150%;">تبصره 2 : به منظور یادآوری و سهولت در امر پرداخت اقساط ماهیانه ، لینک
            پرداخت ، که حاوی آدرس درگاه پرداخت الکترونیکی و فاکتور رسمی لاله می باشد ، از طریق سامانه پیام کوتاه برای
            خدمات گیرنده ارسال می گردد تا به سادگی نسبت به تادیه اقساط اقدام نماید . همچنین تمامی هزینه های مرتبط با
            قرارداد ، اعم از هزینه های تشکیل پرونده و غیره را صرفاً از طریق لینک دریافتی ، با دقت نظر در تطبیق نام شرکت
            پرداخت می نماید .
        </span>
        <span lang="FA" style="line-height: 150%;">
            تبصره 3 : در صورت بروز هر گونه اختلال در سامانه های پیام کوتاه ، قطعی اینترنت یا هر موضوعی که منجر به عدم
            ارسال پیامک
            یا عدم توانایی پرداخت از طریق آن باشد خدمات گیرنده مکلف به پرداخت قسط از مسیرهای ذیل میباشد :
            <br>
        </span>
        <span lang="FA" style="line-height: 150%;"> الف - مراجعه به سامانه لاله کارت ( شبکه خدمات رفاهی لاله)
            www.lalecard.ir ==» قسمت پرونده های من == » قسمت پرداخت اقساط و پرداخت از طریق لینک الکترونیکی
            <br>
        </span>
        <span lang="FA" style="line-height: 150%;"> ب - تماس با شماره مرکز تماس مندرج در سایت www.lalecard.ir ، یا
            مراجعه حضوری به محل شرکت و یا ارتباط از طریق صفحه تماس با ما در سامانه مذکور و دریافت شماره کارت یا حساب
            شرکت و پرداحت در سررسید خود بدون اتلاف وقت . نظر به وجود طرق مختلف جهت پرداخت دیون و بدهی هرگونه عذر عدم
            توانایی پرداخت از سوی خدمات گیرنده پذیرفته نخواهد بود . در این صورت خدمات دهنده مکلف است رسید وجه پرداختی را
            نگهداری و تصویر یا رونوشت آن را جهت درج در پرونده به حساب کاربری خود منعکس یا به شرکت تحویل نماید . بدیهی
            است ، هرگونه واریز وجه و یا پرداخت اقساط به روشی غیر از موارد فوق الاشاره ، دریافت نشده تلقی و قابل پیگرد از
            سوی شرکت می باشد.
            <br>
        </span>
        <span lang="FA" style="line-height: 150%;">3-4 : وجه التزام قراردادی : در صورت تاخیر غیر مجاز و یا عدم تامین
            و تادیه وجه چک های اقساط و صدور گواهی عدم پرداخت آنها و عدم پرداخت سایر دیون مرتبط با قرارداد ، بدون
            هماهنگی و دریافت تائیدیه کتبی از شرکت ، مبلغ بدهکاری مدیون ، به ازاء هر روز تاخیر ، از تاریخ سر رسید هر
            چک ، ضرب در {{ isset($item['percent_fines']) ? $item['percent_fines'] : '...'}} % محاسبه و به همراه اصل
            دین ، به عنوان جمع بستانکاری شرکت از خدمات گیرنده یا ضامن معرفی شده دریافت می
            گردد. خدمات گیرنده با اطلاع کامل از مفاد این بند ، حق هرگونه اعتراض و انکار را نسبت به وجه التزام فوق
            الذکر ، از خود سلب و ساقط نمود .
            <br>
        </span>
        <span lang="FA" style="line-height: 150%;">3-5 : خدمات گیرنده موظف به نگهداری و ارائه اسناد پرداختی برای تسویه
            حساب و دریافت تضامین و مدارک خود بوده ، در صورت تاخیر در پرداخت و منظور شدن جریمه ، هر گونه پرداخت وجه صرفاً
            از بدهی معوقه کاسته و تا تصفیه کامل بدهی گذشته ، به جرایم وی افزوده میگردد . عذر عدم اطلاع از مفاد این بند
            پذیرفته نبوده و خدمات گیرنده حق هر گونه اعتراض را از خود سلب و ساقط نمود .<br>
        </span>
        <span lang="FA" style="line-height: 150%;">
        </span>
        <span lang="FA" style="line-height: 150%;">
            3-6 : در صورت عدم پرداخت دو قسط متوالی و یا سه قسط متناوب توسط خدمات گیرنده، شرکت مخیر است تمامی دیون موجل
            مربوطه را تبدیل به حال نموده و مطالبات خود را بابت بهای موضوع قرارداد و جرایم تاخیر تادیه آن به همراه هزینه
            دادرسی یا وکالت وکیل و سایر موارد احتمالی را مطالبه نماید .<br>
            <o:p></o:p>
        </span>
    </p>
</div>
<div class="border-contract page-break p-6" style="text-align: justify;">
    <p style="line-height:50px;font-size:18px;font-weight: 500;">
        <span lang="FA" style="line-height: 150%;">3-7 : فاکتور هزینه خدمات منظور شده برای خدمات گیرنده با گواهی امضاء
            ذیل آن و پذیرش کامل مفاد الحاقیه تعهدات خدمات دهندگان و اطلاعیه های آن ( به عنوان پیوست شماره 1) ؛ فاکتور
            مربوط به تغییرات احتمالی در جزئیات اجرایی و یا نرخ ها و یا موارد دیگر ( به عنوان پیوست شماره 2 ) و قرارداد
            بین خدمات دهنده و شرکت ( به عنوان پیوست شماره 3 ) از اجزاء لاینفک قرارداد حاضر میباشد .<br>
        </span>
        <span lang="FA" style="line-height: 150%;">
            3-8 :خدمات گیرنده با آگاهی کامل نسبت به این امر که احتمال و امکان تغییر هزینه های مندرج در فاکتور به علل
            متفاوت از قبیل تغییر در شیوه و نوع خدمات و مبالغ آن وجود دارد ، متعهد گردید در صورت افزایش هزینه خدمات از
            میزان برآورد اولیه ، تمام هزینه های مازاد را نقدا پرداخت نماید ، در غیر اینصورت شرکت می تواند ، طرح یا نوع
            درمان را به میزان پرداخت شده انجام و از ارائه بقیه خدمات تا تعیین تکلیف و پرداخت هزینه مازاد جلوگیری نموده و
            یا به نحو شایسته که مورد تائید ناظر قرارداد باشد ، طرح درمان بیمار را تغییر دهد. در هر صورت چنانچه از این
            جهت، اجرای خدمات با تاخیر مواجه گردد ، خدمات گیرنده حق اعتراض نخواهد داشت . در صورت اتمام مراحل اجرا و ارائه
            خدمات ، شرکت از طریق این قرارداد و فاکتور ارائه شده مطالبات خود را با احتساب خسارات تاخیر تادیه احتمالی
            پیگیری و دریافت می نماید. ضمنا در صورت کاهش هزینه خدمات از میزان برآورد اولیه ، ما به التفاوت ، از اقساط یا
            الباقی بدهی خدمات دهنده کسر ، و مبلغ مذکور در اعتبار خدمات گیرنده محفوظ می گردد .<br>
        </span>
        <span lang="FA" style="line-height: 150%;">3-9 : این قرارداد صرفاً پس از تائید الکترونیکی از سوی شرکت قابلیت
            اجرا و پیگیری دارد لذا شرکت پس از ثبت و تایید اسناد تضمینی و مدارک خدمات گیرنده ، از طریق سامانه الکترونیکی
            مجوز آغاز خدمات دهی به خدمات گیرنده را ابلاغ می نماید . </span>
        <span lang="FA" style="line-height: 150%;">&nbsp;<br></span>
    </p>
</div>
