<?php

use Faker\Generator as Faker;

$factory->define(\App\Models\Setting::class, function (Faker $faker) {
    return [
        'title' => 'شبکه خدمات رفاهی ، درمانی و اقساطی لاله ',
        'logo' => '/img/logo.png',
        'fav' => '/img/fav.png',
        'footer_logo' => '/img/logofooter.png',
        'call' => '02143435000',
        'email' => 'academi@gmail.com',
        'address' => 'شهران - میدان دوم شهران , خیابان پالیک نبش بنفشه شرقی , پلاک 1 طبقه 2 واحد5',
        'copyright' => 'تمامی حقوق این سایت برای گروه لاله است',
        'index_title' => 'شبکه لاله پشتوانه اقتصادی و اشتغال خانواده ایرانی',
        'index_description' => 'شبکه خدمات رفاهی لاله سامانه هوشمند یکپارچه اقتصادی با هدف کاهش هزینه های زندگی مردم عزیز کشورمان و ایجاد رقابت بین تولید کنندگان و خدمات دهندگان توانمند کشور با بوجود آوردن دسترسی آسان متقاضیان به کالا و خدمات مورد نظر خود و تسهیل در پرداخت هزینه های مرتبط بل نیاز خانوارهای ایرانی ایجاد گردیده است , تامین منابع خرید کالا و کمکهای دولتی صورت گرفته بدین صورت هیچ گونه سود بانکی بابت خدمات اقساطی و تسهیلات خرید کالا دریافت نگشته و پیرو سیاستهای خدمتگذارانه این شبکه تنها کارمزد نهایتا تا %4 تسهیلات ارائه شده از متقاضی به ازای هر سال باز پرداخت دریافت میگردد که شرح جداول تعرفه های خدمات در صفحات مربوط به نمایش گذارده شده است .'
    ];
});
