@extends('site.master')

@section('title')

@endsection

@section('content')
    <div class="service">
        <div class="register-section py-4" id="one-section">
            <div class="container-fluid">
                <div class="row mb-5 mt-2">
                    <div class="card">
                        <div class="card-body">
                            <div class="col-md-4 col-12  float-left">
                                <img src="{{asset('/assets/site/images/IMG-20200320-WA0001.jpg')}}" width="100%">
                            </div>
                            <div class="col-md-8 col-12 mt-2">
                                <p class="font-weight-bold text-center mt-5">بسم الله الرحمن الرحیم</p>
                                <p>حمد و سپاس پروردگار منان را که در سایه الطاف بیکرانش ، خانواده بزرگ شبکه لاله توانست با سعی و تلاش بی وقفه برای رسیدن به اهداف عالیه خود در جهت حمایت از اقشار محترم مردم ایران عزیز در عرصه های متعدد اقتصادی ، ارتقا خدمت رسانی و ایجاد تولید و اشتغال بالاخص بالابردن سطح رفاه برای بخشی از جامعه پرارزش کشور فرصت ها را شناسایی و مساعی لازم را به کارگیرد ارتقای سلامت اقتصادی و بهبود احوال مردم عزیز کشورمان نیاز به برداشتن گام های بلندتری دارد و بی گمان این مجموعه با نیت از بین بردن فقر اقتصادی و همگان نمودن رفاه اجتماعی به موقعیت های چشمگیری دست خواهد یافت ، امید است در سالی که در پیش رو داریم همه تلاش ما خدمتگزاران در راستای دستیابی به چشم انداز ، حفظ و ازتقای جایگاه مردم بزرگوار و برای رضایتمندی متقاضیان و خدمتگزاری بهینه و سودآوری ذینفعان پیگیرانه تر ادامه یابد. اینجانب در آستانه ی فرارسیدن "عید نوروز باستانی" و آغاز سال نو ضمن ارج نهادن به زحمات و تلاشهای بی شاعبه همه ی همکاران عزیز بدینوسیله به خانواده های معظم و معزز شهدا ، جانبازان و ایثارگران و تمامی اقشار عزیز مردم و اعضا بزرگوار شبکه لاله تبریک و تهنیت عرض نموده و در پرتو الطاف بیکران خداوندی ، سلامتی و بهروزی ، طراوت و شادکامی ، عزت و کامیابی همه ی شما عزیزان را آرزومند است و امیدوارم خداوند متعال کشور و مردم عزیزمان را از تمامی بلایا و گرفتاری های بوجود آمده مصون بدارد.</p>
                                <p class="font-weight-bold">دکتر سید مصطفی میرحسینی</p>
                                <p>1/فروردین ماه/1399</p>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
@endsection
@section('footer')
    <script>
    </script>
@endsection
