@extends('site.master')

@section('title')

@endsection

@section('content')
<div class="service">
    <div class="register-section py-4" id="one-section">
        <div class="container-fluid">
            <div class="row mb-5 mt-2">
                <div class="card">
                    <div class="card-body">
                        <div class="col-md-4 col-12  float-left">
                            <img src="{{asset('/assets/site/images/IMG-20200320-WA0001.jpg')}}" width="100%">
                        </div>
                        <div class="col-md-8 col-12 mt-2">
                            <p class="font-weight-bold text-center mt-5">بسم الله الرحمن الرحیم</p>
                            <p>و لاغالب الاالله</p>
                            <p>
                                خداوندا تو بر همه احوال ما آگاهی، در این کشاکش روزگار دقیقا همان زمانی که ملت ایران هرشب
                                با هزارو یک امید برای رسیدن به رویای شیرین شکوفایی جامعه مسلمان سر به بالین میگذارند ولی
                                این شب تیره سحر نمیشود تو‌همان لحظه پناه و امید مظلومین و مردم سختی کشیده ای .
                                خداوندا در زمان تحویل و‌تحول سال نو به بنده های چشم انتظار خود یاری برسان ، چنان مقدر کن
                                که ملت سخت کوش و با استقامت ایران، ناامید از تلاش و کوشش برای بهبود وضعیت خود نگردند ،
                                خداوندا چنان کن که دیگر پدری در سال جدید از فشار مالی شرمنده فرزندان خود نگردد چنان مقرر
                                و مدور کن که دیگر خانواده ای به خاطر مشکلات اقتصادی از هم فرونپاشد،
                                خداوندا به ما خادمین مردم در عرصه اقتصادی همان طور که در تمام سال گذشته جسارت نبرد و
                                رویارویی با مشکلات و دشمنان داخلی و خارجی را عنایت فرمودی ، مقرر کن کماکان پیروز میدان
                                بمانیم ، خداوندا به تلاش و کوشش مجاهدین این راه سخت و ریشه کن نمودن فقر اقتصادی برای
                                شکوفایی و اقتدار این ملت برکت و قدرت ایستادگی عنایت فرما و مارا در ردیف تلاش گران راه
                                خود قرار بده.
                                اینجانب مدیرعامل و رئیس هیئت مدیره شرکت جانبازان آینده ساز به نیابت از خانواده بزرگ‌شبکه
                                لاله و هیئت امنای خدوم سجا کل کشور ، فرارسیدن نوروز باستانی را به ، خانواده معظم و معزز
                                شهداء، جانبازان و رزمندگان سرافراز دفاع از میهن ، مردم عزیز و مهربان کشورم و تمامی
                                همکاران عزیز و پرتلاشم در سراسر کشور و متعاملین و همکاران این مجموعه و سایر تشکل های
                                خدمت رسان سجا کل کشور تبریک و تهنیت عرض نموده و سالی سرشار از سلامتی و‌پیروزی را برای
                                همه شما عزیزان از درگاه خداوند متعال مسئلت مینمایم.</p>
                            <p class="font-weight-bold">دکتر سید مصطفی میرحسینی</p>
                            <p>1/فروردین ماه/1403</p>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
@endsection
@section('footer')
<script>
</script>
@endsection
