<div id="printableAreaContract" class="bg-white">
    <div class="border-contract pr-5 pb-4 mb-4">
        <div class="row">
            <div class="col-3 mt-3 text-center">
                <img src="{{ asset('assets/dashboard/images/laleh_icon.png') }}" width="150px">
                <h5>شبکه خدمات رفاهی لاله</h5>
            </div>
            <div class="col-6 mt-4 text-center">
                <h3>شبکه خدمات رفاهی لاله</h3>
                <h5>قرارداد اجاره مغازه دیجیتال</h5>
            </div>
            <div class="col-3 mt-4">
                <p> تاریخ : {{ $item[ 'start_date' ] }} </p>
                <p> شماره قرارداد : {{ $totalFactorItem->id }} </p>
            </div>
        </div>
    </div>
    <div class="border-contract page-break-first p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    موجر :
                </span>
                شرکت جانبازان آینده ساز با نام تجاری « شبکه خدمات رفاهی درمانی لاله» ثبت شده به شماره 478000 به
                نشانی کرج ،ابتدای جاده محمد شهر ، ورودی میدان بار مرکزی کرج ، ساختمان پارسیان طبقه اول.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    مستاجر :
                </span>
                آقای دکتر سید محمد باستانی فرزند سید جمال متولد 27 / 5 / 1348 به شماره کد ملی 0055106110 صادره
                از تهران به نشانی : تهران میدان هروی خ وفامنش کوچه ناهید پلاک 16 برج یاس سفید . تلفن تماس 09121202237 /
                09366931632
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    مورد اجاره :
                </span>
                مغازه دیجیتال لاله ، از طریق اختصاص فضا و بستر مورد نیاز درWeb با بهره گیری از سامانه هوشمند
                شاهین (مبتنی برهوش مصنوعی) و برقراری دسترسی به سرور مزبور جهت مبادله کالا و خدمات و امور اقتصادی ،
                تجاری
                و یا اداری از کمیت و کیفیت مورد اجاره کاملا مطلع و آگاه بوده و مورد اجاره به رویت کامل مستاجر رسیده است
                النهائیه صورتجلسه کتبی یا الکترونیکی دال بر تحویل کامل و نهایی مورد اجاره لف قرارداد حاضر میگردد .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    مدت اجاره :
                </span>
                این قرارداد از تاریخ امضاء به مدت یک سال معتبر بوده و در صورت تقاضای مستاجر حداکثر یک ماه قبل
                از انقضای مدت و باتوافق کتبی طرفین قابل تمدید است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    مبلغ اجاره و نحوه پرداخت آن :
                </span>
                مبلغ اجاره بها کلاً سیصد و سی میلیون ریال معادل سی و سه میلیون تومان شامل
                هزینه های راه اندازی تنظیم اولیه، و اجاره یک ساله، به انضمام «مالیات بر ارزش افزوده»، مصوب 17/2/1387
                کمیسیون اقتصادی مجلس شورای اسلامی می باشد. که توسط مستاجر ، هم زمان با عقد قرارداد ، از طریق درگاه
                الکترونیک شبکه لاله پرداخت می گردد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                • مستاجر در تاریخ 3 / 10/ 1403 مبلغ یکصد و شصت و پنج میلیون ریال معادل شانزده میلیون و پانصد هزار تومان
                بعلاوه مبلغ یک میلیون تومان به عنوان مالیات و هزینه های مربوطه ، پرداخت نموده و الباقی به صورت ماهیانه (
                مبلغ سیزده میلیون و هفتصد وپنجاه میلیون ریال معادل یک میلیون و سیصد و هفتاد و پنج میلیون تومان ) از طریق
                لینک پرداخت واریز و پرداخت خواهد نمود.
                در صورت اشکال در اتصال اینترنتی و یا عدم دریافت لینک واریز به هر دلیل دیگر ، پرداخت به طرق دیگر مانند
                انتقال وجه بانکی وغیره به عمل می آید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تعهدات موجر:
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                الف) ارائه خدمات مربوط به موضوع قرارداد شامل ارائه و تحویل صفحه اختصاصی مغازه دیجیتال مورد اجاره به
                همراه کلمه عبور و اتصال به سرور مورد مصرف، جهت راه اندازی مغازه دیجیتال مطابق با فاکتور پیوست .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ب) آموزش اولیه چگونگی کار و بهره برداری از سامانه هوشمند شاهین و پشتیبانی از آن، پاسخگویی و رفع مشکلات
                احتمالی کاربر(مستاجر).
                <br>
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تعهدات مستاجر:
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                1 ) مستاجر متعهد میگردد اقدامات لازم جهت جلوگیری از هرگونه اختلال نرم افزاری در سامانه مربوطه را انجام
                دهد. بدیهی است کلیه مسئولیت های حقوقی و قانونی ناشی از ایجاد اختلال از ناحیه ایشان ، بر عهده مستاجر
                میباشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                2 ) مستاجر موظف و متعهد به رعایت تمامی قوانین و مقررات جمهوری اسلامی ایرا ن، اعم از مقررات قانون تجارت
                و
                تجارت الکترونیک، مقررات و آیین نامه ها و بخشنامه های مربوط به اتحادیه و صنف مربوط به کسب و کار خود و
                سایر قوانین مرتبط بوده، مسئولیت ناشی ازعدم رعایت قوانین فوق را عهده دار می باشد . بدیهی است موجر هیچ
                گونه مسئولیتی در این خصوص بر عهده نخواهد داشت. همچنین مسئولیت اخذ مجوزهای لازم از اتحادیه کشوری کسب و
                کارهای مجازی ، سامانه ملی رسانه های دیجیتال ، نماد تجارت الکترونیک و سایرمجوزهای لازم و قانونی بر عهده
                مستاجر می باشد . <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تبصره -
            </span>
            <span lang="FA" style="line-height: 150%;">
                مستاجر می تواند در صورت پایبندی و رعایت کامل قوانین و مقررات تجارت و کسب و کارهای مجازی و دیجیتال ، و با
                سپردن تضمینات کافی و مورد وثوق به موجر ، پس از ارائه درخواست و تعهدنامه کتبی و با تنظیم قرارداد الحاقی
                لازم ، از مجوزها و امکانات مکتسبه شبکه خدمات رفاهی لاله (موجر) بهره مند گردد . بدیهی است هزینه های مربوط
                به استفاده از این درگاه ها و مالیات متعلقه به تراکنشهای مستاجر بر عهده ایشان است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                3 ) چنانچه اعمال و اقدامات مستاجر ، و یا عدم رعایت مفاد این قرارداد و یا عدم رعایت مقررات قانونی توسط وی
                ، موجب بروز هرگونه خسارات به موجر ویا اشخاص حقیقی و حقوقی ثالث دیگر گردد، مستاجر شخصا مسئول جبران خسارت
                وارده و پاسخگویی به مراجع قانونی و قضایی خواهد بود .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                4 ) مستاجر کتباً یک نفر را به عنوان نماینده فنی و مشرف به امور و تعهدات خود ، جهت هماهنگی ، آماده سا زی
                و اجرای مفاد قرارداد به موجر معرفی خواهد کرد. هرگونه هماهنگی و توافق در خصوص اجرای این قرارداد با
                نماینده مذکور مورد قبول و تأیید مستاجر است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره -
                </span>
                مستاجر می تواند برای تامین نماینده مذکور ، از نیروهای متخصص و فنی شبکه خدمات رفاهی لاله ، البته
                با پرداخت هزینه مربوطه، بهره مند شده و استفاده نماید . همچنین ارائه آموزش های تخصصی به نماینده معرفی شده
                مستاجر ، مستلزم تامین و تادیه هزینه مربوطه می باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                5 ) انجام کلیه امور اقتصادی و صنفی مستاجر ، مطابق قوانین و مقررات شرعی و قانونی ، همچنین ملزومات آن اعم
                از طراحی ، معرفی وتبلیغ ، بهینه سازی و برنامه ریزی های استراتژیک( SEO ) و امثال آن بر عهده مستاجر بوده و
                موجر هیچ گونه مسئولیتی در این خصوص ندارد ؛ لیکن موجر در راستای اجرای سیاست های اجتماعی و اقتصادی خود و
                حمایت از کسب و کارهای دیجیتال ، خصوصا حمایت از مستاجرین مغازه های دیجیتال لاله ، بنا به درخواست مستاجر و
                با انعقاد و تنظیم قرارداد علی حده و یا متمم قرارداد حاضر ، نسبت به ارائه خدمات مختلف به شرح فوق ( اعم از
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                مشاوره های اقتصادی ، تبلیغاتی ، طراحی ، بهینه سازی و برنامه ریزی استراتژیک و غیره ) حسب مورد اقدام
                وهمکاری خواهد نمود .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                6 ) مستاجر حق واگذاری و انتقال مورد اجاره و حقوق و تعهدت ناشی از این قرارداد را جزئاً و یا کلاً به
                غیر ندارد مگر با موافقت کتبی موجر .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                7 ) خدمات دهنده متعهد و ملتزم به حفظ محرمانگی اسناد و اطلاعات مربوط به قرارداد و شبکه خدمات رفاهی لاله
                بوده و متعهد می گردد، باعدم افشای اطلاعات طبقه بندی شده و رعایت شرا یط، حدود ، مالکیت، اعتبار ، حقوق
                ، محدودیت ها وCRM و جزئیات مربوطه که ازجانب صاحب اطلاعا ت ( موجر) به منظور انتفاع مستاجر در اختیار
                ایشان قرار داده می شود ، در حفاظت و نگهداری از آنها به نحو احسن اقدا م کند.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                8 ) نظر به اینکه مدیریت و نگهداری اطلاعات شغلی مستاجر و داده های مربوط به کسب و کار ایشان در فضای
                دیجیتال
                ، مستلزم تامین فضای انبارداری و دامنه مجزا و متناسب میزبانی داده ها(Host) می باشد ، مستاجر متعهد است ظرف
                3 ماه نسبت به تامین فضای مربوطه اقدام نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره -
                </span>
                شبکه خدمات رفاهی لاله ( موجر ) در راستای حمایت از مستاجرین مغازه های خود ، تا مدت 3 ماه، برای انبار
                اطلاعات و داده هایشان در انبار مشترک خود حمایت و میزبانی میکند ، مگر اینکه حجم داده های شغلی مستاجر به
                لحاظ گستردگی فعالیت و یا به هر دلیل دیگر بیشتر از حد معمول باشد که در این صورت مستاجر از بدو قرارداد
                نسبت به تامین فضای مجزا برای انبار اطلاعات خود اقدام خواهد کرد .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    فسخ قرارداد -
                </span>
                این قرارداد مطابق مقررات ماده 10 قانون مدنی و قوانین مربوط به تجارت الکترونیک و حمایت از کسب و کارهای
                دیجیتال و سایر قوانین مرتبط تنظیم و از تار یخ امضاء برای طرفین معتبر و لازم الاجرا بوده و طرفین ملتزم و
                متعهد به اجرای مفاد آن بوده وبا امضاء آن کافه خیارات قانونی خصوصا خیار غبن ، فاحشا کان او افحش را از خود
                سلب و ساقط نمودند فلذا قرارداد حاضر، مگر در صورت توافق و تراضی کتبی طرفین قابل فسخ نیست .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    حوادث غیر مترقبه( فورس ماژور ) :
                </span>
                به هنگام بروز حوادث غیر مترقبه و سایر عوامل خارج از اختیار طرفین از قبیل جنگ، اعتصاب عمومی، صاعقه، آتش
                سوزی، زلزله، سیل، اشکالات ناشی از تصمیمات و عملیات داخلی وزارت ارتباطات و فناور ی اطلاعات و شرکتهای
                تابعه از جمله مخابرات و غیره، محدودیت های ناشی از وضع قوانین و مقررات و دستور العملهای جدی دولتی، و
                امثال آن، تا زمانی که وضعیت فوق العاده و تبعات آن برطرف نشده باشد، به گونه ای که انجام تعهدات و خدمات
                این قرارداد را با اشکال مواجه کند ، قرارداد به حالت تعلیق در آمده و مسئولیتی متوجه طرفین نخوا هد بود.
                الباقی مدت قرارداد پس از رفع مانع قابل اجرا می باشد.
                <br>
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    حسن انجام کار :
                </span>
                مستاجر به منظور حسن انجام و ایفاء کامل تعهدات و رعایت صحیح مفاد قرارداد و تضمین جبران خسارات احتمالی
                وارده به شرکت، تعداد یک فقره چک به مبلغ 500 میلیون ریال به شماره (سری) 1012/887850 در
                وجه موجر
                صادر و تحویل امور مالی ، نمود که پس از اتمام امور قرارداد و تسویه حساب نهائی ، مسترد می شود.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    حل اختلاف و داروی :
                </span>
                هرگونه اختلاف بین طرفین در خصوص مفاد این قرارداد بطور کلی، اعم از اینکه مربوط به ماهیت و یا اجرای تعهدات
                موضوع قرارداد بوده، یا مربوط به تفسیر و تعبیر هر یک از مواد و تبصره ها و پیوست های آن باشد و یا در صورت
                بروز تخلف در تعهدات و اجرای مفاد قرارداد ، همچنین سایر اختلافات احتمالی از قبیل فسخ ، بطلان ، تعیین
                خسارات ، وصول مطالبات و غیره بدوا از طریق مذاکره دوستانه و در غیر اینصورت( مطابق مقررات فصل داوری از
                قانون آیین دادرسی مدنی) به داوری یک نفر داور ارجاع می گردد. رای داور قطعی و لازم الاجرا است. طرفین وفق
                بند 2 و 4 ماده 469 قانون آیین دادرسی مدنی، به تعیین داور توسط " واحد حقوقی شرکت جانبازان آینده ساز"
                موافقت نموده و همچنین با امضای قرارداد حاضر تراضی خود را در تعیین و انتخاب داور از بین اشخاص مذکور در
                ماده469 مذکور اعلام نمودند.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    اقامتگاه طرفین :
                </span>
                اقامتگاه قانونی طرفین همان است که در صدر این قرارداد تصریح شده است و مادامی که طرفین تغییر اقامتگاه خود
                رابه صورت کتبی به طرف مقابل اطلاع نداده باشند هرگونه ابلاغ و اخطار اوراق به نشانی مندرج در مقدمه این
                قرارداد معتبر است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                سایر موارد :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                1 ) مستأجر وجهی بابت سرقفلی پرداخت نکرده است؛ به این ترتیب هیچ حقی نسبت به سرقفلی و حقوق صنفی متعقله به
                ملک ندارد و در انقضاء مدت چیزی از این بابت به وی تعلق نخواهد گرفت .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                2 ) پرداخت حق تحریر و تنظیم قرارداد و کمیسیون مربوطه به مطابق عرف بر عهده طرفین است .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                3 ) مستاجر متعهد و مکلف است در صورت عدم پرداخت هر یک از اقساط اجاره بها ، به ازاء هر روز تاخیر مبلغ
                3.000.000 ریال به عنوان وجه التزام پرداخت نماید و در صورت عدم پرداخت 2 قسط متناوب یا 3 قسط متوالی ، موجر
                مخیر به فسخ یکطرفه قرارداد و از دسترس خارج نمودن مغازه دیجیتال بدون اذن قضایی و طی مراحل قضایی و قانونی
                میباشد و از سوی دیگر طبق ماده فسخ قرارداد نسبت به مطالبه جمیع خسارات مالی و معنوی وارده به شرح مذکور
                اقدام نماید .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    حدود و نسخ قرارداد :
                </span>
                این قرارداد به صورت الکترونیک تهیه و تنظیم شده و در اختیار طرفین قرارگرفته است و هر نسخه دارای اعتبار
                یکسان و از هر حیث تابع قوانین دولت جمهوری اسلامی ایران می باشد.
                <br>
            </span>
        </p>
        <table
            class="table table-contract table-bordered border-contract table-striped table-responsive-md text-center">
            <thead>
                <tr>
                    <th scope="col">مهر و امضا مستاجر</th>
                    <th scope="col">مهر و امضا موجر (شرکت جانبازان آینده ساز - خدمات رفاهی لاله)</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td style="height: 140px;"></td>
                    <td style="height: 140px;"></td>
                </tr>
            </tbody>
        </table>
    </div>
</div>
