<div id="printableAreaContract" class="bg-white">
    <div class="border-contract pr-5 pb-4 mb-4">
        <div class="row">
            <div class="col-3 mt-3 text-center">
                <img src="{{ asset('assets/dashboard/images/laleh_icon.png') }}" width="150px">
                <h5>شبکه خدمات رفاهی لاله</h5>
            </div>
            <div class="col-6 mt-4 text-center">
                <h3>شبکه خدمات رفاهی لاله</h3>
                <h5>قرارداد اجاره مغازه دیجیتال</h5>
            </div>
            <div class="col-3 mt-4">
                <p> تاریخ : {{ $item[ 'start_date' ] }} </p>
                <p> شماره قرارداد : {{ $totalFactorItem->id }} </p>
            </div>
        </div>
    </div>
    <div class="border-contract page-break-first p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 1) موجر :
                </span>
                شرکت جانبازان آینده ساز با نام تجاری « شبکه خدمات رفاهی درمانی لاله» ثبت شده به شماره 478000 به
                نشانی کرج ،ابتدای جاده محمد شهر ، ورودی میدان بار مرکزی کرج ، ساختمان پارسیان طبقه اول.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 2) مستاجر :
                </span>
                {{ $user::getGenderTitle($user->sex) }} {{ $user->name.' '.$user->family }} فرزند {{ $user->father }}
                متولد {{ $user->birthdate ?? '1359/08/26' }} به شماره شناسنامه {{ $user->shenasnamecode ?? '8581' }}
                صادره از {{ $user->birth_city ?? 'تهران' }} و کد ملی {{ $user->melicode ?? '......' }}
                به نشانی {{ $user->address ?? '......' }}. تلفن {{ $user->phone ?? '......' }}
                <br>
            </span>

            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 3) مورد اجاره :
                </span>
                موضوع قرارداد (مورد اجاره): عبارت است از {{ $shop_name ?? 'مغازه دیجیتال' }} از طریق اختصاص فضا و بستر
                مورد نیاز در
                Web با بهره‌گیری از سامانه هوشمند {{ $platform_name ?? 'شاهین (مبتنی بر هوش مصنوعی)' }}
                و برقراری دسترسی به سرور مزبور جهت مبادله اطلاعات، خرید و فروش کالا و خدمات و انجام امور اقتصادی، تجاری
                و اداری.
                {{ $user::getGenderTitle($user->sex) }} {{ $user->family }} از تمامی شرایط و کمیت و کیفیت مورد اجاره
                اطلاع کامل داشته
                و با اراده و اختیار خود و بر مبنای قوانین و مقررات حاکم و مطابق مفاد آتی مبادرت به انعقاد قرارداد نمود.
                <br>
            </span>

            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 4) مدت اجاره :
                </span>
                مدت اجاره از تاریخ تحویل مورد اجاره، {{ $rental_duration ?? 'یک سال کامل شمسی' }} بوده و قرارداد حاضر از
                تاریخ تحویل
                (که طی صورتجلسه علی‌حده کتبی یا الکترونیکی دال بر تحویل کامل و نهایی مورد اجاره، لف قرارداد حاضر
                می‌گردد) به مدت
                {{ $rental_duration_text ?? 'یک سال' }} معتبر خواهد بود. تمدید مدت قرارداد در صورت تقاضای
                {{ $user::getGenderTitle($user->sex) }} {{ $user->family }} حداکثر یک ماه قبل از انقضای مدت و با توافق
                کتبی طرفین امکان‌پذیر است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 5 ) مبلغ اجاره و نحوه پرداخت آن :
                </span>
                مبلغ اجاره کلاً یک میلیارد و هشتصد و هشتاد میلیون ریال معادل صد و هشتاد و هشت میلیون تومان ، شامل هزینه
                های راه ‌اندازی ، تنظیم
                اولیه ، و اجاره یک‌ ساله ، به انضمام «مالیات بر ارزش ‌افزوده»، مصوب ۱۷/۲/۱۳۸۷ کمیسیون اقتصادی مجلس شورای
                اسلامی می‌باشد که توسط مستاجر ، هم‌ زمان با عقد قرارداد پرداخت می‌ گردد .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 1 :
                </span>
                مستاجر مبلغ 920,000,000 ریال معادل نود و دو میلیون تومان از مبلغ اجاره را نقداً پرداخت نموده و الباقی را
                به
                موجب شش فقره چک به شماره های 1513040065963067 مورخ 1404/07/03 و 8681040065963069 مورخ 1404/08/18 و
                1278040065963070 مورخ 1404/09/03 و 6824040065963071 مورخ 1404/10/18 و 3810040065963072 مورخ 1404/11/03 و
                1585040065963073 مورخ 1404/12/18 هر کدام به مبلغ صدوشصت میلیون ريال معادل شانزده میلیون تومان ، ( جمعا
                960،000،000 ریال ) پرداخت و تادیه نمود.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 6 ) تعهدات موجر :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                6-1) ارائه خدمات مربوط به موضوع قرارداد شامل ارائه و تحویل صفحه اختصاصی مغازه دیجیتال مورد اجاره به
                همراه کلمه عبور و اتصال به سرور مورد مصرف، جهت راه اندازی مغازه دیجیتال مطابق با فاکتور پیوست .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                6-2) آموزش اولیه چگونگی کار و بهره برداری از سامانه هوشمند شاهین و پشتیبانی از آن، پاسخگویی و رفع مشکلات
                احتمالی کاربر(مستاجر).
                <br>
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 7 ) تعهدات مستاجر :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۱) مستأجر متعهد می‌گردد اقدامات لازم جهت جلوگیری از هرگونه اختلال نرم‌افزاری در سامانه مربوطه را انجام
                دهد. بدیهی است کلیه مسئولیت‌های حقوقی و قانونی ناشی از ایجاد اختلال از ناحیه وی، بر عهده مستأجر می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۲) مستأجر موظف و متعهد به رعایت کلیه قوانین و مقررات جاری کشور، اعم از قانون تجارت، قانون تجارت
                الکترونیک، آیین‌نامه‌ها، مقررات صنفی، و سایر قوانین مرتبط با فعالیت کسب‌وکار خود بوده و مسئولیت ناشی از
                عدم رعایت آن‌ها را به‌طور کامل بر عهده دارد. موجر هیچ‌گونه مسئولیتی در این خصوص نداشته و نخواهد داشت.
                همچنین مسئولیت اخذ کلیه مجوزهای لازم، از جمله پروانه فعالیت، جواز کسب، نماد اعتماد الکترونیکی، مجوز از
                اتحادیه کشوری کسب‌وکارهای مجازی، سامانه ملی رسانه‌های دیجیتال و سایر مجوزهای قانونی، تماماً بر عهده
                مستأجر است. <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تبصره 2 -
            </span>
            <span lang="FA" style="line-height: 150%;">
                مستأجر می‌تواند، مشروط به رعایت کامل مقررات قانونی و ارائه تضمینات کافی و مورد تأیید موجر، با ارائه
                درخواست کتبی و تعهدنامه رسمی، و از طریق تنظیم قرارداد الحاقی، از مجوزات و امکانات کسب‌شده توسط شبکه
                خدمات رفاهی لاله (موجر) بهره‌مند گردد. بدیهی است کلیه هزینه‌های مربوط به استفاده از این امکانات، از جمله
                درگاه‌های پرداخت و مالیات‌های متعلقه به تراکنش‌ها، بر عهده مستأجر می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تبصره 3 -
            </span>
            <span lang="FA" style="line-height: 150%;">
                نظر به اینکه موجر هیچ‌گونه دخالت و مسئولیتی نسبت به اعمال و اقدامات مستأجر، یا کالاها و خدمات عرضه‌شده
                در مغازه/دفتر/فروشگاه دیجیتال یا سایر فعالیت‌های مرتبط ندارد، بدین‌وسیله موجر رسماً به مستأجر اطلاع داده
                و مستأجر نیز با علم و آگاهی کامل تأیید می‌نماید که مسئولیت کامل دریافت مجوزات قانونی و فعالیت صنفی بر
                عهده وی می‌باشد.
                در صورتی که به دلیل عدم اخذ یا تمدید مجوزها، فعالیت مستأجر از سوی مراجع قانونی یا نهادهای ذی‌ربط متوقف
                یا محدود گردد، اولاً موجر هیچ‌گونه مسئولیتی در قبال پیامدهای آن نداشته و پاسخگویی مستقیم به مراجع قانونی
                و اشخاص ثالث صرفاً بر عهده مستأجر است. ثانیاً این موضوع به هیچ عنوان موجب تعلیق، کاهش یا عدم پرداخت
                اجاره‌بها و سایر تعهدات مالی نخواهد بود و مستأجر مکلف به اجرای کامل مفاد مالی قرارداد می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۳) چنانچه اعمال یا ترک فعل مستأجر، یا عدم رعایت مفاد این قرارداد و مقررات جاری کشور، موجب بروز هرگونه
                خسارت به موجر یا اشخاص حقیقی یا حقوقی ثالث گردد، مستأجر مسئول جبران کلیه خسارات وارده بوده و موظف به
                پاسخگویی در برابر مراجع قانونی می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۴) مستأجر موظف است یک نفر را به‌صورت کتبی به‌عنوان نماینده فنی خود جهت هماهنگی‌های لازم، آماده‌سازی، و
                اجرای مفاد قرارداد به موجر معرفی نماید. کلیه مکاتبات و هماهنگی‌های انجام‌شده با نماینده معرفی‌شده، از
                سوی مستأجر معتبر و مورد قبول تلقی می‌گردد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۵) انجام کلیه امور صنفی و اقتصادی مستأجر، شامل طراحی، معرفی، تبلیغ، بهینه‌سازی موتور جست‌وجو (SEO) و
                سایر برنامه‌ریزی‌های مرتبط، تماماً بر عهده مستأجر بوده و موجر هیچ‌گونه مسئولیتی در قبال این امور ندارد.
                با این وجود، موجر می‌تواند در راستای حمایت از کسب‌وکارهای دیجیتال و بنا به درخواست مستأجر، با تنظیم
                قرارداد مستقل یا متمم، خدمات مشاوره‌ای، طراحی و بهینه‌سازی، پشتیبانی تبلیغاتی و سایر خدمات مشابه را
                ارائه نماید.
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                ۷-۶) مستأجر بدون اخذ رضایت و موافقت کتبی موجر، به هیچ وجه حق انتقال کل یا بخشی از مورد اجاره، یا واگذاری
                حقوق و تعهدات ناشی از این قرارداد به اشخاص ثالث را ندارد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۷) مستأجر موظف به حفظ محرمانگی اسناد، اطلاعات، و داده‌های فنی و تجاری مرتبط با شبکه خدمات رفاهی لاله
                بوده و متعهد می‌گردد هیچ‌گونه اطلاعات طبقه‌بندی‌شده، اطلاعات مربوط به زیرساخت‌های نرم‌افزاری، داده‌های
                کاربران، جزئیات فنی و ساختارهای مالکیت و اعتبار موجر را افشا ننماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۸) با توجه به نیاز کسب‌وکارهای دیجیتال به فضای میزبانی امن و مجزا برای اطلاعات شغلی، مستأجر متعهد است
                حداکثر ظرف مدت ۳ ماه از تاریخ شروع قرارداد، نسبت به تأمین فضای اختصاصی مورد نیاز برای میزبانی داده‌های
                خود اقدام نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 4 -
                </span>
                در راستای حمایت از مستأجران مغازه‌های دیجیتال لاله، موجر به‌صورت موقت و حداکثر به مدت ۳ ماه، نسبت به
                میزبانی داده‌های شغلی مستأجر در فضای ذخیره‌سازی مشترک خود اقدام خواهد نمود. این مدت تحت شرایطی قابل
                تمدید نخواهد بود.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 5 -
                </span>
                در صورتی که حجم یا نوع داده‌های شغلی مستأجر به نحوی باشد که امکان نگهداری آن‌ها در انبار مشترک موجر وجود
                نداشته باشد، مستأجر موظف است از بدو قرارداد نسبت به تأمین فضای مستقل میزبانی اقدام نماید
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 8 ) فسخ قرارداد :
                </span>
                این قرارداد مطابق مقررات ماده 10 قانون مدنی و قوانین مربوط به تجارت الکترونیک و حمایت از کسب و کارهای
                دیجیتال و سایر قوانین مرتبط تنظیم و از تار یخ امضاء برای طرفین معتبر و لازم الاجرا بوده و طرفین ملتزم و
                متعهد به اجرای مفاد آن بوده وبا امضاء آن کافه خیارات قانونی خصوصا خیار غبن ، فاحشا کان او افحش را از خود
                سلب و ساقط نمودند فلذا قرارداد حاضر، مگر در صورت توافق و تراضی کتبی طرفین قابل فسخ نیست .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 9 ) حوادث غیر مترقبه ( فورس ماژور )
                </span>
                به هنگام بروز حوادث غیر مترقبه و سایر عوامل خارج از اختیار طرفین از قبیل جنگ، اعتصاب عمومی، صاعقه، آتش
                سوزی، زلزله، سیل، اشکالات ناشی از تصمیمات و عملیات داخلی وزارت ارتباطات و فناور ی اطلاعات و شرکتهای
                تابعه از جمله مخابرات و غیره، محدودیت های ناشی از وضع قوانین و مقررات و دستور العملهای جدی دولتی، و
                امثال آن، تا زمانی که وضعیت فوق العاده و تبعات آن برطرف نشده باشد، به گونه ای که انجام تعهدات و خدمات
                این قرارداد را با اشکال مواجه کند ، قرارداد به حالت تعلیق در آمده و مسئولیتی متوجه طرفین نخوا هد بود.
                الباقی مدت قرارداد پس از رفع مانع قابل اجرا می باشد.
                <br>
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 10 ) حل اختلاف و داروی :
                </span>
                هرگونه اختلاف بین طرفین در خصوص مفاد این قرارداد بطور کلی، اعم از اینکه مربوط به ماهیت و یا اجرای تعهدات
                موضوع قرارداد بوده، یا مربوط به تفسیر و تعبیر هر یک از مواد و تبصره ها و پیوست های آن باشد و یا در صورت
                بروز تخلف در تعهدات و اجرای مفاد قرارداد ، همچنین سایر اختلافات احتمالی از قبیل فسخ ، بطلان ، تعیین
                خسارات ، وصول مطالبات و غیره بدوا از طریق مذاکره دوستانه و در غیر اینصورت( مطابق مقررات فصل داوری از
                قانون آیین دادرسی مدنی) به داوری یک نفر داور ارجاع می گردد. رای داور قطعی و لازم الاجرا است. طرفین وفق
                بند 2 و 4 ماده 469 قانون آیین دادرسی مدنی، به تعیین داور توسط " واحد حقوقی شرکت جانبازان آینده ساز"
                موافقت نموده و همچنین با امضای قرارداد حاضر تراضی خود را در تعیین و انتخاب داور از بین اشخاص مذکور در
                ماده469 مذکور اعلام نمودند.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 11 ) سایر موارد :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                11-1 ) مستأجر وجهی بابت سرقفلی پرداخت نکرده است؛ به این ترتیب هیچ حقی نسبت به سرقفلی و حقوق صنفی متعقله
                به
                مغازه دیجیتال ندارد و در انقضاء مدت چیزی از این بابت به وی تعلق نخواهد گرفت .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                11-2 ) پرداخت حق تحریر و تنظیم قرارداد و کمیسیون مربوطه به مطابق عرف بر عهده طرفین است .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                11-3 ) مستاجر متعهد و مکلف است در صورت عدم پرداخت هر یک از اقساط اجاره بها ، به ازاء هر روز تاخیر مبلغ
                3.000.000 ریال به عنوان وجه التزام پرداخت نماید و در صورت عدم پرداخت 2 قسط متناوب یا 3 قسط متوالی ، موجر
                مخیر به فسخ یکطرفه قرارداد و از دسترس خارج نمودن مغازه دیجیتال بدون اذن قضایی و طی مراحل قضایی و قانونی
                میباشد و از سوی دیگر طبق ماده فسخ قرارداد نسبت به مطالبه جمیع خسارات مالی و معنوی وارده به شرح مذکور
                اقدام نماید .
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 12 ) اقامتگاه طرفین :
                </span>
                اقامتگاه قانونی طرفین همان است که در صدر این قرارداد تصریح شده است و مادامی که طرفین تغییر اقامتگاه خود
                رابه صورت کتبی به طرف مقابل اطلاع نداده باشند هرگونه ابلاغ و اخطار اوراق به نشانی مندرج در مقدمه این
                قرارداد معتبر است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    حدود و نسخ قرارداد :
                </span>
                این قرارداد به صورت الکترونیک تهیه و تنظیم شده و در اختیار طرفین قرارگرفته است و هر نسخه دارای اعتبار
                یکسان و از هر حیث تابع قوانین دولت جمهوری اسلامی ایران می باشد.
                <br>
            </span>
        </p>
        <table
            class="table table-contract table-bordered border-contract table-striped table-responsive-md text-center">
            <thead>
                <tr>
                    <th scope="col">مهر و امضا مستاجر</th>
                    <th scope="col">مهر و امضا موجر (شرکت جانبازان آینده ساز - خدمات رفاهی لاله)</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td style="height: 140px;"></td>
                    <td style="height: 140px;"></td>
                </tr>
            </tbody>
        </table>
    </div>
</div>
