<div id="printableAreaContract" class="bg-white">
    <div class="border-contract pr-5 pb-4 mb-4">
        <div class="row">
            <div class="col-3 mt-3 text-center">
                <img src="{{ asset('assets/dashboard/images/laleh_icon.png') }}" width="150px">
                <h5>شبکه خدمات رفاهی لاله</h5>
            </div>
            <div class="col-6 mt-4 text-center">
                <h3>شبکه خدمات رفاهی لاله</h3>
                <h5>قرارداد اجاره {{ $item['factoritemable'] }}</h5>
            </div>
            <div class="col-3 mt-4">
                <p> تاریخ : {{ $item[ 'start_date' ] }} </p>
                <p> شماره قرارداد : {{ $totalFactorItem->id }} </p>
            </div>
        </div>
    </div>

    <div class="border-contract page-break-first p-6" style="text-align: justify;">
        <div class="text-center">
            <p style="line-height:50px;font-size:18px;font-weight: 500;">
                <span lang="FA" style="line-height: 150%;"></span>
                <span>
                    قرارداد اجاره {{ $item['factoritemable'] }}
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    مستند به پروانه شماره : 1404137339 انقضاء تا تاریخ 04/02/1409 کد آیسیک 521124
                </span>
                <br>
            </p>
        </div>
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 1) موجر :
                </span>
                شرکت جانبازان آینده ساز با نام تجاری « شبکه خدمات رفاهی لاله» ثبت شده به شماره 478000 به نشانی کرج
                ،ابتدای جاده محمد شهر ، ورودی میدان بار مرکزی کرج ، ساختمان پارسیان طبقه اول.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 2) مستاجر :
                </span>
                {{ $user::getGenderTitle($user->sex) }} {{ $user->name.' '.$user->family }} فرزند {{ $user->father }}
                متولد {{\App\Models\year::find($user->birth_year) ?
                (\App\Models\year::find($user->birth_year)->year.'/'.$user->birth_month.'/'.$user->birth_day) :
                '......' }}
                و کد ملی {{ $user->melicode ?? '......' }}
                به نشانی محل کار {{ $user->address ?? '......' }}. تلفن ثابت {{ $user->home_phone ?? '......' }} و شماره
                تلفن
                همراه {{
                $user->phone ?? '......' }}
                <br>
            </span>

            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 3) مورد اجاره :
                </span>
                پیرو قرارداد الکترونیکی منعقده به شماره {{ $resnumber }} مورخ 1405/03/21 در خصوص موضوع قرارداد حاضر
                (مورد
                اجاره): که عبارت است از اجاره {{ $item['factoritemable'] }} در بستر فضای مجازی و طبق شیوه های
                ارائه خدمات اینترنتی
                از طریق اختصاص فضا و بستر مورد نیاز در Web با بهره‌گیری از دانش فناوری سامانه هوشمند شاهین (مبتنی بر هوش
                مصنوعی) و برقراری دسترسی به سرور مزبور جهت مبادله اطلاعات، خرید و فروش کالا و خدمات و انجام امور
                اقتصادی، تجاری و اداری با مسئولیت مستقیم مستاجر .
                <br>
                مستاجر از تمامی شرایط و کمیت و کیفیت مورد اجاره اطلاع کامل داشته و با اراده و اختیار خود و بر مبنای
                قوانین و مقررات حاکم در کشور و مطابق با مفاد آتی قرارداد مبادرت به انعقاد قرارداد حاضر نموده است.
            </span>

            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 4) مدت اجاره :
                </span>
                مدت اجاره ، از تاریخ {{ $user->employee ?
                (verta($user->employee->contract_start_date)->format('Y/m/d').' تا
                '.verta($user->employee->contract_expiration_date)->format('Y/m/d')) : 'این بخش را از قسمت همکاران کامل
                کنید' }} می باشد.
                تمدید مدت قرارداد حداکثر یک ماه قبل از انقضای مدت با ارسال درخواست رسمی و سپس با توافق کتبی موجر
                امکان‌پذیر است.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 5 ) مبلغ اجاره و نحوه پرداخت آن :
                </span>
                مبلغ اجاره بها کلاً {{ number_format($totalFactorItem->total_price) }} ریال ، شامل هزینه های راه ‌اندازی
                ، تنظیم اولیه ، و اجاره یک‌ ساله
                سامانه ، سایت ، و سایر امکانات ، به انضمام «مالیات بر ارزش ‌افزوده»، مصوب ۱۷/۲/۱۳۸۷ کمیسیون اقتصادی مجلس
                شورای اسلامی می‌باشد که توسط مستاجر ، هم‌ زمان با عقد قرارداد به شرح ذیل پرداخت می‌ نماید .
                <br>
            </span>
            @if($item['is_pay_installment_by_check'])
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 1 :
                </span>
                مستاجر مبلغ {{ number_format($item['prepayment']['price']) }} ریال از مبلغ اجاره را نقداً پرداخت نموده و
                الباقی مبلغ {{ isset($item['loan']) ? number_format($item['loan']) : '...' }} را در {{
                isset($item['installments_num']) ?
                $item['installments_num'] :
                '...' }} قسط به شرح زیر پرداخت می نماید.
                <br>
            </span>
            <span>
                @include('Admin.totalfactoritem.layouts.contract.checksList')
            </span>
            @else
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 1 :
                </span>
                مستاجر مبلغ {{ number_format($item['prepayment']['price']) }} ریال از مبلغ اجاره را نقداً پرداخت نموده و
                الباقی را در {{ isset($item['installments_num']) ? $item['installments_num'] : '...' }} قسط به صورت
                ماهانه
                پرداخت می نماید.
                <br>
            </span>
            @endif

            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 6 ) تعهدات موجر :
                <br>
                </spaCCDCCXZAZAQAZDE3EDY2WR9543 n>
                <span lang="FA" style="line-height: 150%;">
                    6-1) ارائه خدمات مربوط به موضوع قرارداد شامل ارائه و تحویل صفحه اختصاصی مغازه دیجیتال مورد اجاره به
                    همراه
                    کلمه عبور و اتصال به سرور مورد مصرف، جهت راه اندازی مغازه دیجیتال مطابق با فاکتور پیوست .
                    <br>
                </span>
                <span lang="FA" style="line-height: 150%;">
                    6-2) آموزش اولیه چگونگی کار و بهره برداری از سامانه هوشمند شاهین و پشتیبانی از آن، پاسخگویی و رفع
                    مشکلات
                    احتمالی کاربر(مستاجر) و صورتجلسه تحویل هر قسمت.
                    <br>
                </span>
                <span lang="FA" style="line-height: 150%;">
                    6-3) موجر مکلف و متعهد به حفظ و محرمانگی تمامی اطلاعات ذخیره‌شده اعم از مشتریان ، اشخاص ثالث ،
                    تراکنش
                    های
                    مالی و غیره بوده و طبق این تعهد پروانه کسب صادره به مشخصات مندرج در زیر سامانه از سازمان مطبوع اخذ
                    گردیده است.
                    <br>
                </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 7 ) تعهدات مستاجر :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۱) مستأجر متعهد می‌گردد اقدامات لازم جهت جلوگیری از هرگونه اختلال نرم‌افزاری در سامانه مربوطه را انجام
                دهد. بدیهی است کلیه مسئولیت‌های حقوقی و قانونی ناشی از ایجاد اختلال که از ناحیه وی صورتگرفته، بر عهده
                مستأجر می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۲) مستأجر موظف و متعهد به رعایت کلیه قوانین و مقررات جاری کشور، اعم از قانون تجارت، قانون تجارت
                الکترونیک، آیین‌نامه‌ها، مقررات صنفی، و سایر قوانین مرتبط با فعالیت کسب‌وکار خود بوده و مسئولیت ناشی از
                عدم رعایت آن‌ها را به‌طور کامل بر عهده دارد. موجر هیچ‌گونه مسئولیتی در این خصوص نداشته و نخواهد داشت.
                همچنین مسئولیت اخذ کلیه مجوزهای لازم، از جمله پروانه فعالیت، جواز کسب، نماد اعتماد الکترونیکی، مجوز از
                اتحادیه کشوری کسب‌وکارهای مجازی، سامانه ملی رسانه‌های دیجیتال و سایر مجوزهای قانونی، تماماً بر عهده
                مستأجر است. <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تبصره 2 -
            </span>
            <span lang="FA" style="line-height: 150%;">
                مستأجر می‌تواند، مشروط به رعایت کامل مقررات قانونی و ارائه تضمینات کافی و مورد تأیید موجر، با ارائه
                درخواست کتبی و تعهدنامه رسمی، و از طریق تنظیم قرارداد الحاقی، از مجوزها و امکانات نرم افزاری ، مانند
                اطلاع رسانی به مراکز متعامل ، مشتریان ، سازمانها و نهادهای طرف مراوده ، و سایر امکانات جمع آوری شده توسط
                شبکه خدمات رفاهی لاله (موجر) بهره‌مند گردد. بدیهی است هزینه‌های مربوط به استفاده از این امکانات به علاوه
                دیون متعلقه و مترتب بر استفاده آنها مانند هزینه های تراکنش و درگاه‌های پرداخت ، مالیات‌های متعلقه به
                تراکنش‌ها، اخذ مجوز برای اخذ سرشماره پیام کوتاه یا سایر الزامات قانونی که بایست برای استفاده از آن
                امکانات تامین گردد ، بر عهده مستأجر می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                تبصره 3 -
            </span>
            <span lang="FA" style="line-height: 150%;">
                نظر به اینکه موجر هیچ‌گونه دخالت و مسئولیت، فنی ، اجرایی، مالی از هرحیث نسبت به اعمال و اقدامات مستأجر،
                از بدو تا ختم بهره برداری از سامانه و امکانات آن یا کالاها و خدمات عرضه‌شده در موضوع اجاره داده شده یا
                سایر فعالیت‌های مرتبط مستاجر ندارد، بدین‌وسیله موجر رسماً به مستأجر اطلاع داده و مستأجر نیز با علم و
                آگاهی کامل تأیید می‌نماید که مسئولیت کامل پاسخگویی به کلیه اشخاص حقیقی و حقوقی ثالث برای تمامی خدمات و
                یا تحویل هر نوع کالا فروخته شده ، توسط مستاجر و یا اخذ مجوزهای قانونی و فعالیت صنفی بر عهده وی می‌باشد.
                در صورتی که به دلیل طرح دعوای اشخاص ثالث یا دستور مراجع ذیربط منباب هرگونه تخلف صنفی یا دیگر موارد، عدم
                اخذ یا تمدید مجوزها، فعالیت غیر مجاز مستأجر ، مورد اجاره از سوی مراجع قانونی یا نهادهای ذی‌ربط متوقف یا
                محدود گردد، موجر هیچ‌گونه مسئولیتی در قبال پاسخگویی به مراجع جز پاسخ به استعلامات و نیازهای قانونی ،
                پاسخگویی به پیامدهای اقدامات مستاجر یا دیگر موارد نداشته و پاسخگویی مستقیم به مراجع قانونی یا رفع ایراد
                یا اخذ رضایت از اشخاص ثالث صرفاً بر عهده مستأجر است. ثانیاً این موضوع به هیچ عنوان موجب تعلیق، کاهش یا
                عدم پرداخت اجاره‌بها و سایر تعهدات مالی نخواهد بود و مستأجر مکلف به اجرای کامل مفاد مالی قرارداد در هر
                شرایط می‌باشد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۳) چنانچه حسب فعل غیر مجاز یا تخلف مستاجر یا زیرمجموعه ها ، کارکنان یا اشخاصی که وی دسترسی بهره برداری
                از موضوع قرارداد را به ایشان داده خللی در فعالیت اصلی موجر و مستاجرین دیگر وی واقع گردد ، رفع و پرداخت
                هزینه های خسارتی از محل تضامین اخذ شده برعهده مستاجر بوده و در صورت تجاوز حد خسارات از میزان ضمانت
                مئخوذه حق طرح دعوا برای موجر و زیان دیدگان از طریق مرجع حل اختلاف نافذ و قابل اجراست.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۴) مستأجر موظف است یک نفر را به‌صورت کتبی به‌عنوان نماینده فنی خود جهت هماهنگی‌های لازم، آماده‌سازی، و
                اجرای مفاد قرارداد به موجر معرفی نماید. کلیه مکاتبات و هماهنگی‌های انجام‌شده با نماینده معرفی‌شده، از
                سوی مستأجر معتبر و مورد قبول تلقی می‌گردد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۵)انجام کلیه امور صنفی و اقتصادی مستأجر، شامل طراحی، معرفی، تبلیغ، بهینه‌سازی موتور جست‌وجو (SEO) و
                سایر برنامه‌ریزی‌های غیر مرتبط با سامانه مذکور و به جز مواردی که با موجر توافق گردیده و عهده دار شده است
                ، تماماً بر عهده مستأجر بوده و موجر هیچ‌گونه مسئولیتی در قبال این امور ندارد. با این وجود، موجر می‌تواند
                در راستای حمایت از کسب‌وکارهای دیجیتال و بنا به درخواست مستأجر، با تنظیم قرارداد مستقل یا متمم، خدمات
                مشاوره‌ای، طراحی و بهینه‌سازی، پشتیبانی تبلیغاتی و سایر خدمات مشابه را ارائه نماید. مستاجر میتواند
                نیازهای مرتبط با بخشهای تبلیغاتی و اطلاع رسانی را راسا انجام داده یا با درخواست به موجر و پرداخت هزینه
                آن استفاده نماید. موجر از این حیث هیچ‌گونه تعهدی راجع به میزان جذب و تعداد پذیرش‌ها ندارد و مستاجر نیز
                مسئولیت نحوه اجرای خدمات از هر حیث چه فنی ، مادی ، معنوی و مسئولیت‌های ثالث را شخصا عهده دار می باشد و
                این خدمت به مستاجر جنبه حمایتی دارد و با هماهنگی وی در تعیین نوع پیامک و زمان و میزان ارسال آن با
                نامبرده صورت خواهد پذیرفت ، این بند رافع تعهدات مستاجر به اشخاص ثالث و مراجعین و متقاضیان نبوده و موجر
                هیچ گونه دخالت اجرایی یا مالی در ارائه خدمات یا کالاهای عرضه شده به مراجعین و سایر اشخاص ثالث ندارد و
                ساخت ، تولید و برنامه ریزی چگونگی تبلیغات مباشرت یا معاونت در اقدامات مستاجر نمیباشد و این موضوع کاملا
                آگاهانه و به وضوح و با شفافیت کامل به اطلاع مستاجر رسیده است.
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;">
                ۷-۶) مستأجر بدون اخذ رضایت و موافقت کتبی موجر، به هیچ وجه حق انتقال کل یا حتی جزئی از مورد اجاره، یا
                واگذاری حقوق و تعهدات ناشی از این قرارداد به اشخاص ثالث به هر عنوان مانند شریک ، ذینفع ، مستاجر ، طرف
                قرارداد و غیره راندارد. مستفاد از اخذ رضایت و اجازه شفاهی نبوده و تکمیل فرم های مربوطه ، رعایت حدود و
                استاندارد های قراردادی و برنامه ریزی و اعلام وضعیت استیجاری بودن سامانه به مراودین و متعاملین خود ،
                اعلام به مجور ، معرفی و رجیتسری ( رعایت حدود قانونی اخذ پروانه و مجوزات لازم به مراجع ذیربط برای شرکای
                تجاری یا متساجرین مورد تعامل با آنها ) تمدید قرارداد اصلی خود با موجر و ابقای آن ، ( مستاجر حق عقد
                قرارداد یا وعده پیش از تمدید و بدون قوت قانونی این قراداد با مستاجرین احتمالی یا دیگر وابستگان تجاری ،
                کارکنان ، اشخاص پذیرنده احتمالی ندارد) و اخذ ضمانت‌های لازم جهت عدم سوء بهره برداری از نام ، برند تجاری
                شبکه خدمات درمانی و رفاهی لاله یا اطلاعات موجود در سرور مستاجر و سایر پلتفرم‌ها و شرکای تجاری مانند
                بانک‌های متعامل ، سازمان‌ها و عدم تحویل ، رجیستری اشخاص یاد شده ( توسط مراجع ، اپراتورهای زیرساخت و دیگر
                الزاماتی که نام برده نشده ) و عدم رعایت حدود و اختیارات قانونی مستاجر و ایجاد مسئولیت برای موجر به خصوص
                دریافت هرگونه هزینه ای منباب همکاری با ثالث مصداق بارز تخلف قراردادی و موجب فسخ قرارداد بوده و موجر هیچ
                مسئولیتی در قبل معاملات ، توافقات مالی ، معنوی و امنیتی که مستاجر بدون رعایت حدود قانونی و موارد فوق به
                آن مبادرت نموده است نخواهد داشت.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۷) مستأجر موظف به حفظ محرمانگی اسناد، اطلاعات، و داده‌های فنی و تجاری مرتبط با شبکه خدمات رفاهی لاله
                بوده و متعهد می‌گردد هیچ‌گونه اطلاعات طبقه‌بندی‌شده، اطلاعات مربوط به زیرساخت‌های نرم‌افزاری، داده‌های
                کاربران، جزئیات فنی و ساختارهای مالکیت و اعتبار موجر را افشا ننماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                ۷-۸) با توجه به نیاز کسب‌وکارهای دیجیتال به فضای میزبانی امن و مجزا برای اطلاعات شغلی، مستأجر متعهد است
                حداکثر ظرف مدت ۳ ماه از تاریخ شروع قرارداد، نسبت به تأمین فضای اختصاصی مورد نیاز برای میزبانی داده‌های
                خود اقدام نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 4 -
                </span>
                در راستای حمایت از مستأجران سامانه های مورد اجاره ، موجر به‌صورت موقت و حداکثر به مدت ۳ ماه، نسبت به
                میزبانی داده‌های شغلی مستأجر در فضای ذخیره‌سازی مشترک خود اقدام خواهد نمود در صورتی که حجم داده ها و
                ذخایر اطلاعاتی مستاجر از حد مجاز فراتر نباشد موجر این میزبانی را در پایگاه خود تا پایان مدت قرارداد و
                مادامی که واحد فناوری و ارتباطات موجر حجم آن داده ها را مجاز تلقی نماید ، نگه داری و میزبانی می نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تبصره 5 -
                </span>
                در صورتی که حجم یا نوع داده‌های شغلی مستأجر به نحوی باشد که امکان نگهداری آن‌ها در انبار مشترک موجر وجود
                نداشته باشد، مستأجر موظف است از بدو قرارداد نسبت به تأمین فضای مستقل میزبانی اقدام نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 8 ) فسخ قرارداد :
                </span>
                این قرارداد مطابق مقررات ماده 10 قانون مدنی و قوانین مربوط به تجارت الکترونیک و حمایت از کسب و کارهای
                دیجیتال و سایر قوانین مرتبط تنظیم و از تاریخ امضا برای طرفین معتبر و لازم‌الاجرا بوده و طرفین ملتزم و
                متعهد به اجرای مفاد آن بوده و با امضا آن کافه خیارات قانونی خصوصا خیار غبن ، فاحشاً کان او أفحش را از
                خود سلب و ساقط نمودند فلذا قرارداد حاضر، مگر در صورت توافق و تراضی کتبی طرفین قابل اقاله نیست ، در صورت
                عدم رعایت تعهدات مستاجر جهت حفظ امنیت کل شبکه و عدم بروز خسران به سایر مستاجرین یا اعتبار کلی شبکه
                سراسری ایجاد شده موجر حق توقف خدمت رسانی به مستاجر و فسخ قرارداد را دارد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 9 ) حوادث غیر مترقبه ( فورس ماژور )
                </span>
                حوادث غیر مترقبه ( فورس ماژور ) به هنگام بروز حوادث غیرمترقبه و سایر عوامل خارج از اختیار طرفین از قبیل
                جنگ، اعتصاب عمومی، صاعقه، آتش سوزی، زلزله، سیل، اشکالات ناشی از تصمیمات و عملیات داخلی وزارت ارتباطات و
                فناوری اطلاعات و شرکت‌های تابعه از جمله مخابرات و غیره، محدودیت‌های ناشی از وضع قوانین و مقررات و
                دستورالعمل‌های جدی دولتی، و امثال آن، تا زمانی که وضعیت فوق العاده و تبعات آن برطرف نشده باشد، به
                گونه‌ای که
                انجام تعهدات و خدمات این قرارداد را با اشکال مواجه کند ، قرارداد به حالت تعلیق در آمده و مسئولیتی متوجه
                طرفین نخواهد بود. الباقی مدت قرارداد پس از رفع مانع قابل اجرا می باشد.
                <br>
            </span>
        </p>
    </div>
    <br>
    <div class="border-contract page-break p-6" style="text-align: justify;">
        <p style="line-height:50px;font-size:18px;font-weight: 500;">
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 10 ) ضمانت و شرایط مربوط به آن :
            </span>
            <br>
            @if($item['guarantee_type'] == 'check')
            <span lang="FA" style="line-height: 150%;">
                10-1 ) مستاجر به منظور تضمین تعهدات خود در این قرارداد و حفظ وسیانت از اسرار تجاری ، اسناد و سایر
                اطلاعات موجود در سامانه که در اختیار وی قرارداده شده ، یک فقره چک به مبلغ
                {{
                isset($item['contract_values']['checkprice']) ?
                $item['contract_values']['checkprice'] : '...' }} ریال و شماره
                {{ isset($item['contract_values']['checknumber']) ? $item['contract_values']['checknumber'] : '...' }}
                و در وجه {{ isset($item['contract_values']['recipient_check']) ?
                $item['contract_values']['recipient_check'] :
                '...' }} به عنوان ضمانت تحویل (نه امانت) امور مالی موجر
                نمود.
                <br>
            </span>
            @else
            <span lang="FA" style="line-height: 150%;">
                10-1 ) مستاجر به منظور تضمین تعهدات خود در این قرارداد و حفظ وسیانت از اسرار تجاری ، اسناد و سایر
                اطلاعات موجود در سامانه که در اختیار وی قرارداده شده ، یک فقره سفته به مبلغ
                {{
                isset($item['contract_values']['promissorynoteprice']) ?
                $item['contract_values']['promissorynoteprice'] : '...' }} ریال و شماره
                {{ isset($item['contract_values']['promissorynotenumber']) ?
                $item['contract_values']['promissorynotenumber'] : '...' }}
                در وجه شرکت جانبازان آینده ساز تحویل امور مالی موجر
                نمود.
                <br>
            </span>
            @endif

            <span lang="FA" style="line-height: 150%;">
                10-2 ) اگر دیون مستاجر از سقف مبلغ ضمانت بیشتر گردد، حق طرح دعوای مطالبهٔ وجه اضافی برای شرکت وجود
                دارد.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                10-3 ) مستاجر تنها پس از دریافت برگهٔ تسویه حساب کامل می‌تواند اسناد ضمانتی خود را دریافت نماید..
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 11 ) داوری :
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;">
                    11-1 ) در صورت بروز اختلاف بین طرفین ، موضوع ابتدا از طریق دعوت به صلح و سازش بین طرفین از سوی واحد
                    حقوقی موجر و مستاجر بررسی و مرتفع میگردد ، در صورت عدم رفع مشکل مراتب به "واحد حقوقی شرکت موجر"
                    ارجاع گردیده و پس از رسیدگی به اختلاف حادث شده مراتب به داور یا داورانی که با انتخاب از سوی واحد
                    حقوقی موجر با تشریفات کامل قانونی تعیین گردیده اند جهت رسیدگی و صدور رای ارجاع میگردد ، رای داوری
                    برای طرفین این قرارداد قطعی و لازم الاجرا است.
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;">
                    11-2 ) شرط داوری حاضر ، مستقل از این قرارداد بوده و حتی در فرض بطلان، فسخ یا اختتام آن نیز معتبر می
                    باشد.
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;">
                    11-3 ) وفق بند 2 و 4 ماده ی 469 از قانون آیین دادرسی مدنی، مستاجر به قبول داوری انتخاب شده از سوی
                    "واحد حقوقی شرکت موجر" اقرار نمود و امضای قرارداد حاضر توسط طرفین مبنی بر قبول داوری توسط داور معرفی
                    شده از سوی واحد حقوقی شرکت موجر ، به‌عنوان داور و به منزلهٔ امضا در حضور داور است هزینه داوری در
                    ابتدا با درخواست داوری بر عهده خواهان بوده و سپس در انتها و انشای رأی بر عهده محکوم‌علیه می باشد .
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;">
                    11-4 ) ابلاغیه ها توسط اظهارنامه ابلاغی از سوی سامانه در اختیار قرار داده شده ، توسط واحد حقوقی یا
                    داور برای طرفین ارسال می گردد و نیازی به ابلاغ توسط دادگاه و یا اقدام دیگری نمی باشد.
                </span>
                <br>
                <span lang="FA" style="line-height: 150%;">
                    11-5 ) ابتدای مدت داوری روزی است که موضوع به داوری ارجاع می شود و مدت آن 6 ماه می باشد که قابل تمدید
                    است.
                </span>
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;font-weight: 700;">
                ماده 12 ) سایر موارد :
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                12-1 ) مستاجر متعهد به پرداخت هزینه های تبعی و جنبی قرارداد از قبیل بیمه، مالیات، عوارض و غیره می باشد
                که شخصاً پس از اعلام موجر نسبت به پرداخت اقدام می نماید.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                12-2 ) این قرارداد رأساً اصل آزادی قراردادها و ماده 10 قانون مدنی، توافق طرفین و قوانین مصوب کشور
                جمهوری اسلامی ایران منعقد شده است که طرفین آن را پذیرفته و هرگونه‌ ایراد و اعتراض نسبت به اجرای آن را از
                خود سلب و ساقط نمودند.
                <br>
            </span>
            <span lang="FA" style="line-height: 150%;">
                12-3 ) امضا کنندگان این قرارداد اقرار نمودند که جهت امضا الکترونیکی حسب مقررات و قوانین تجارت و انعقاد
                آن، اطلاع کامل از مفاد قرارداد داشته و در کمال صحت جسمانی و عقلانی از طریق ارسال داده و ثبت و تأیید کد
                پیامکی به منزله امضا الکترونیکی این قرارداد را امضا و منعقد نموده و ادعایی خلاف قرارداد پذیرفته نخواهد
                بود.
            </span>
            <br>
            <span lang="FA" style="line-height: 150%;">
                12-4 ) مستاجر با علم و آگاهی کامل از این قرارداد، کلیه خیارات خصوصاً خیار غبن فاحش و افحش را از خود سلب
                و ساقط نمود.
            </span>
            <br>
            <span lang="FA" style="line-height: 150%;">
                12-5 ) مستأجر وجهی بابت سرقفلی پرداخت نکرده است؛ به این ترتیب هیچ حقی نسبت به سرقفلی و حقوق صنفی متعلقه
                به موضوع اجاره و حق کسب و پیشه و سایر مستفاد ملکی یا کسب‌وکار ندارد و پس از انقضاء مدت چیزی از این بابت
                مطالبه نخواهد داشت .
            </span>
            <br>
            <span lang="FA" style="line-height: 150%;">
                12-6 ) پرداخت حق تحریر و تنظیم قرارداد و کمیسیون مربوطه به موضوع قرارداد مطابق عرف بر عهده طرفین است.
            </span>
            <br>
            <span lang="FA" style="line-height: 150%;">
                12-7 ) مستاجر متعهد و مکلف است در صورت عدم پرداخت هر یک از اقساط اجاره بها ، به ازاء تأخیر مبلغ
                20.000.000 ریال /دو میلیون تومان/ به‌عنوان وجه التزام پرداخت نماید و در صورت عدم پرداخت 2 قسط متناوب یا
                3 قسط متوالی ، موجر مخیر به فسخ قرارداد و از دسترس خارج نمودن موضوع قرارداد بدون اذن مستاجر ، اذن قضایی
                و طی مراحل قضایی و قانونی می باشد و از سوی دیگر کلیه دیون مستاجر حال شده و نسبت به مطالبه جمیع خسارات
                وارده اقدام نماید .
            </span>
            <br>
            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    ماده 13 ) اقامتگاه طرفین و مکاتبات و مراسلات:
                </span>
                نشانی محل عقد قرارداد حاضر به شرح مذکور در ماده 1 و به نشانی موجر
                میباشد و مستاجر و موجر ، موظف هستند حداکثر ظرف یک هفته پس از تغییر نشانی، یا تغییر تلفن ثابت یا تلفن
                همراه، نشانی و یا تلفن های جدید خود را به طرف مقابل اعلام نمایند ، مکاتبات بین طرفین از طریق بخش مکاتبات
                و اتوماسیون اداری تعیین شده در سامانه صورتگرفته و تمامی ابلاغات ، آئین نامه ها و حتی احکام حقوقی و داوری
                از طریق ذکر شده به طرفین ارسال میگردد و کلیه مراسلات مکاتبات بین طرفین از طریق سامانه در اختیار قرارداده
                شده معتبر و قابل استناد میباشد.
                <br>
                <span lang="FA" style="line-height: 150%;">
                    13-1 ) تعداد نسخ، پیوست‌ها و ملحقات : این قرارداد در 14 ماده به صورت نسخ قابل چاپ و رؤیت در
                    سامانه دارای مجوز عرضه کالا و خدمات در بستر فضای مجازی و نماد الکترونیکی با ردیف عرضه خدمات نرم
                    افزاری به نشانی www.lalecard.ir ,در بخش پرونده الکترونیکی طرفین قرار داشته که به همراه الحاقات مانند
                    فاکتورهای پیوست مورد اجاره و سایر هزینه های خدمات جانبی و یا دیگر موارد ، تنظیم گردیده و هرکدام از
                    موارد مذکور جزئی غیرقابل تجزیه بوده و در صورت اختلاف، صرفاً استناد به همهٔ موارد ذکر شده و تمامی
                    مدارک مندرج در قرارداد نافذ می باشد.
                </span>
                <br>
            </span>

            <span lang="FA" style="line-height: 150%;">
                <span lang="FA" style="line-height: 150%;font-weight: 700;">
                    تعداد نسخ، پیوست‌ها و ملحقات :
                </span>
                ضمائم ، الحاقات و فاکتورهای ضمیمه : این قرارداد و منضمات و اعم و الحاقات رد و بدل شده تاکنون که شامل
                <br>
                1- قرارداد و فاکتور الکترونیکی مربوط به پرداخت ها و دیون پرداختی مستاجر که دارای اعتبار است
                <br>
                2- قرارداد و پیش‌فاکتور الکترونیکی مرحله دوم و پیش از این قرارداد
                <br>
                3- صورتجلسات ، آیین‌نامه ها و مکاتبات الکترونیکی موجود در سامانه
                <br>
                4- قرارداد حاضر و الحاقات آن
                اجزای جداناپذیر و جزءلاینفک این قرارداد بوده و رسیدگی به یکی از این نسخ
                بدون در نظر گرفتن تعهدات و مندرجات سایر موارد امکان پذیر نمی باشد و همگی در حکم واحد این قرارداد و دارای
                قوت و اعتبار می‌باشند و با عقد قرارداد حاضر صرفاً جزئیات بیشتری برای نقشه راه همکاری ایجاد شده است.

                <br>
            </span>
        </p>
        @include('Admin.totalfactoritem.layouts.contract.histories')
    </div>
</div>